"Услуги по обработке металлов и нанесению покрытий на них; услуги по обработке металлических изделий с использованием основных технологических процессов машиностроения"
"Трубы и элементы трубопроводные соединительные"
"Услуги по ковке, прессованию, штамповке и профилированию листового металла; услуги по производству изделий методом порошковой металлургии"
"Инструмент, ножевые изделия и универсальные скобяные изделия; металлоизделия готовые прочие"
"Конструкции строительные металлические (металлоконструкции)"
"Продукция первичной обработки черных металлов прочая"
"Станки"
"Услуги литейного производства"
"Оборудование осветительное и лампы электрические"
"Резервуары, цистерны и аналогичные емкости из металлов; радиаторы и котлы центрального отопления"
"Оборудование специального назначения прочее"
"Двигатели, генераторы, трансформаторы и преобразователи электрические"
"Оборудование механическое, кроме авиационных, ракетных, автомобильных и мотоциклетных двигателей"
"Автотранспортные средства, прицепы и полуприцепы"
"Аппаратура распределительная и регулирующая электрическая"
"Железо, чугун, сталь и ферросплавы"
"Изделия полимерные"
"Материалы лакокрасочные и аналогичные для нанесения покрытий, краски и мастики полиграфические"
"Глицерин; мыло и моющие средства, средства чистящие и полирующие, средства парфюмерные и косметические"
"Пестициды и прочие агрохимические продукты"
"Волокна и нити химические"
"Стекло и изделия из стекла"
"Продукты химические прочие (без взрывчатых веществ)"
"Изделия резиновые"
"Вещества химические основные"
"Разные промышленные изделия, не включенные в другие группировки"
"Препараты фармацевтические, продукты медицинские химические и продукты лекарственные растительные"
"Продукты молочные и мороженое"
"Мясо, продукты мясные и прочая продукция переработки животных"
"Рыба и прочая продукция рыболовства и рыбоводства; услуги, связанные с рыболовством и рыбоводством"
"Рыба и продукты рыбные переработанные и консервированные"
"Культуры сельскохозяйственные, продукция овощеводства и садоводства"
"Продукция мукомольно-крупяного производства, крахмалы и крахмалопродукты"
"Масла и жиры животные и растительные"
"Изделия табачные"
"Корма готовые для животных"
"Животные живые и продукты животного происхождения"
"Фрукты, овощи и картофель переработанные и консервированные"
"Культуры сельскохозяйственные, продукция овощеводства и садоводства"
"Напитки"
"Продукция горнодобывающих производств прочая"
"Руды железные"
"Руды цветных металлов, кроме урановых и ториевых руд"
"Руды урановые и ториевые"
"Тара деревянная"
"Изделия из дерева, изделия из пробки, соломки и материалов для плетения прочие"
"Листы для облицовки; фанера клееная, плиты многослойные столярные, плиты древесно-стружечные, плиты древесно-волокнистые, панели и плиты прочие"
"Конструкции деревянные строительные и изделия столярные"
"Лесоматериалы, продольно распиленные, строганые или пропитанные"
"Целлюлоза, бумага и картон"
"Продукция лесоводства, лесозаготовок и связанные с этим услуги"
"Мебель"
"Изделия из бумаги и картона"
"Книги, газеты и прочие материалы печатные и носители информации записанные"
"Провода и кабели изолированные"
"Металлы основные драгоценные и цветные прочие"
"Источники тока химические, их части, отходы и лом"
"Изделия ювелирные и изделия аналогичного типа"
"Электрооборудование, не включенное в другие группировки"
"Изделия из бетона, гипса и цемента"
"Цемент, известь и гипс"
"Изделия керамические неогнеупорные нестроительные; огнеупоры"
"Плиты и плитки керамические"
"Кирпичи, черепица и изделия строительные из обожженной глины"
"Камень декоративный и строительный разрезанный, обработанный и отделанный и изделия из него; продукция минеральная неметаллическая прочая"
"Одежда прочая и аксессуары "
"Меха; меховые изделия"
"Текстиль"
"Одежда из кожи"
"Чемоданы, дамские сумки и аналогичные изделия; шорно-седельные изделия и упряжь"
"Обувь"
"Кожа"
"Газ природный в газообразном или сжиженном состоянии, включая услуги по сжижению и регазификации природного газа для транспортирования"
"Нефть, включая нефть, получаемую из битуминозных минералов; сланцы горючие (битуминозные) и песчаники битуминозные"
"Услуги, связанные с добычей нефти и горючего природного газа, кроме геологоразведочных работ"
"Услуги транспортирования по трубопроводам"
"Нефтепродукты"
"Продукция коксовых печей"
"Уголь каменный и уголь бурый (лигнит); торф"
"Приборы и инструменты для измерения, контроля, испытаний, навигации, управления, регулирования; приборы оптические, фото- и кинооборудование; часы"
"Суда, летательные и космические аппараты, прочие транспортные средства и оборудование"
"Компоненты электронные; аппаратура для радио, телевидения и связи"
"Вычислительная техника и прочее оборудование для обработки информации"
"Офисное оборудование и его части"
"Оборудование для сельского и лесного хозяйства"
"Программные продукты и услуги, связанные с использованием вычислительной техники и информационных технологий"
"Изделия медицинские, включая хирургическое оборудование, ортопедические приспособления"



:"Обработка металлов и нанесение покрытий на металлы; обработка  металлических изделий с использованием основных технологических процессов  машиностроения",
:"Производство стальных труб и фитингов",
:"Производство готовых металлических изделий",
:"Производство готовых металлических изделий",
:"Производство строительных металлических конструкций и изделий",
:"Производство изолированных проводов и кабелей",
:"Производство станков",
:"Стальное и чугунное литье",
:"Производство электрических ламп и осветительного оборудования",
:"Производство металлических резервуаров, радиаторов и котлов центрального  отопления",
:"Производство прочих машин и оборудования специального назначения, не  включенных в другие группировки",
:"Производство электродвигателей, генераторов и трансформатов; производство электрической распределительной и регулирующей аппаратуры",
:"Производство прочих машин и оборудования общего назначения, не  включенных в другие группировки",
:"Производство автомобилей, прицепов и полуприцепов",
:"Производство электрической распределительной и регулирующей  аппаратуры",
:"Производство чугуна, ферросплавов, стали, горячекатаного проката и холоднокатаного листово-го (плоского) проката",
:"Произв-ство резиновых и пластмассовых изделий",
:"Производство красок и лаков",
:"Производство мыла; моющих, чистящих и полирующих средств; парфюмерных  и косметических средств",
:"Производство стальных труб и фитингов",
:"Производство искусственных и синтетических волокон",
:"Производство стекла и изделий из стекла",
:"Производство прочих химических продуктов",
:"Производство резиновых изделий",
:"Производство основных химических веществ",
:"Производство музыкальных инструментов; спортивных товаров; игр и игрушек и различной продукции, не включенной в другие группировки",
:"Производство фармацевтической продукции",
:"Производство молочных продуктов",
:"Производство, переработка и консервирование мяса и мясопродуктов, рыбы, фруктов, овощей, масел и жиров",
:"Рыболовство, рыбоводство и предоставление услуг в этих областях",
:"Переработка и консервирование рыбо- и морепродуктов",
:"Растениеводство",
:"Производство продуктов мукомольно-крупяной промышленности, крахмалов и  крахмалопродуктов",
:"Производство растительных и животных масел и жиров",
:"Производство  табачных изделий",
:"Производство готовых кормов для животных",
:"Животноводство",
:"Переработка и консервирование картофеля, фруктов и овощей",
:"Сельское хозяйство",
:"Производство напитков",
:"Добыча прочих полезных ископаемых",
:"Добыча  и обогащение железных руд",
:"Добыча  и обогащение руд цветных металлов, кроме урановой и ториевой руд",
:"Добыча урановой и ториев.руд",
:"Производство деревянной тары",
:"Производство прочих изделий из дерева и пробки, соломки и материалов для  плетения",
:"Производство прочих изделий из дерева и пробки, соломки и материалов для  плетения",
:"Произв-ство деревянных строительных конструкций, включая сборные  деревянные строения, и столярных изделий",
:"Распиловка и строгание древесины; пропитка древесины",
:"Производство целлюлозы, древесной массы, бумаги и картона",
:"Лесоводство и лесозаготовки",
:"Производство мебели",
:"Производство изделий из бумаги и картона",
:"Издательская и полиграфическая деятельность, тиражирование  записанных носителей информации",
:"Производство изолированных проводов и кабелей",
:"Производство драгоценных металлов",
:"Производство химических источников тока (аккумуляторов, первичных  элементов и батарей из них)",
:"Производство ювелирных изделий, медалей  и технических изделий из драгоценных  металлов и драгоценных камней, производство монет",
:"Техническое обслуж. и ремонт автотранспортных средств",
:"Производство изделий из бетона, гипса и цемента",
:"Производство цемента, извести и гипса",
:"Производство керамических изделий, кроме используемых в строительстве",
:"Производство керамических плиток и плит",
:"Производство кирпича, черепицы и прочих строительных изделий из  обожженной глины",
:"Резка, обработка и отделка декоративного и строительного камня",
:"Производство одежды из кожи, кроме меховой одежды; производство одежды из текстильных материалов и акссесуаров  одежды",
:"Выделка и крашение меха; производство меховых изделий",
:"Производство готовых текстильных изделий, кроме одежды",
:"Производство одежды из кожи",
:"Производство чемоданов, сумок и аналогичных изделий из кожи и других  материалов; производство шорно-седельных и других изделий из кожи",
:"Производство чемоданов, сумок и аналогичных изделий из кожи и других  материалов; производство шорно-седельных и других изделий из кожи",
:"Дубление и отделка кожи, производство чемоданов, сумок, шорно-седельных изделий",
:"Добыча сырой нефти и природного газа; предоставление услуг в  этих областях",
:"Добыча сырой нефти. Добыча горючих (битуминозных) сланцев, битуминозного песка и озокерита",
:"Предоставление услуг по добыче нефти и газа",
:"Транспортирование по трубопроводам",
:"Производство кокса и нефтепродуктов",
:"Производство кокса",
:"Добыча,  обогащение  и агломерация каменного и бурого угля",
:"Производство  медицинских изделий, средств  измерений, контроля, управления и испытаний; оптических приборов, фото и кинооборудования; часов. Производство приборов и инструментов для измерений, контроля, испытаний, навигации, управления и прочих целей. Производство оптических приборов, фото- и кинооборудования. Производство часов и других приборов времени.",
:"Производство судов, летательных и космических аппаратов и  прочих транспортных средств",
:"Производство электронных компонентов, аппаратуры для радио, телевидения и связи",
:"Производство офисного оборудования и вычислительной техники",
:"Производство офисного оборудования и вычислительной техники",
:"Производство машин и оборудования для сельского и лесного хозяйства",
:"Разработка программного обеспечения и консультирование в этой области",
:"Производство медицинских изделий, включая хирургическое  оборудование, и ортопедических приспособлений",